{
  "18388": "dae",
  "27471867": "amerbachstrasse 10",
  "44521356": "barbara camilla tucholski",
  "57854531": "van duiven & achermann",
  "-3793a366": "aktuell",
  "4000159b": "künstler",
  "-4186260e": "ausstellungen",
  "3a721f19": "artconsulting",
  "3164ae": "info",
  "-201700e0": "kontakt",
  "185b6": "dse",
  "-70dc5a3f": "susanne hofer",
  "-7d3fd88b": "flunkern",
  "-757b0113": "jeden samstag laden wir ein zum aperitif 14 - 17 uhr",
  "2d341664": "besichtigung bis 31. januar 2021",
  "3d503d2b": "No items found.",
  "79099e8a": "galerie marianne grob",
  "-2fd80f19": "ch - 4057 basel",
  "-1d1e0b05": "tel 004161 - 535 13 40",
  "36d8a327": "mobil 004178 - 953 72 58",
  "-4df56b7": "info@galeriemariannegrob.com",
  "-5eb3f281": "impressum assistenz",
  "-1a7a5ba8": "alexis di santo",
  "200d": "‍",
  "1e87b80a": "web design",
  "-7016b6c0": "alexis di santo  Instagram: ale_and_sandra",
  "-78c02fda": "hanchen xing  Website: hanchenxing.com",
  "24eeab": "Name",
  "-2b7010d0": "Email Address",
  "564cbe24": "Betreff",
  "-49db8f60": "Nachricht",
  "5a0ea5a1": "Thank you! Your submission has been received!",
  "-7c112e99": "Oops! Something went wrong while submitting the form.",
  "-7953aef0": "Diese Datenschutzerklärung klärt Sie über die Art, den Umfang und Zweck der Verarbeitung von personenbezogenen Daten (nachfolgend kurz „Daten“) innerhalb unseres Onlineangebotes und der mit ihm verbundenen Webseiten, Funktionen und Inhalte sowie externen Onlinepräsenzen, wie z.B. unser Social Media Profile auf. (nachfolgend gemeinsam bezeichnet als „Onlineangebot“). Im Hinblick auf die verwendeten Begrifflichkeiten, wie z.B. „Verarbeitung“ oder „Verantwortlicher“ verweisen wir auf die Definitionen im Art. 4 der Datenschutzgrundverordnung (DSGVO).Verantwortlicher",
  "157b926a": "Galerie Marianne Grob",
  "-6af52b79": "Amerbachstrasse 10",
  "573e84c7": "CH - 4057 Basel",
  "73e526f7": "Tel: 004161 - 535 13 40",
  "-3d4ac1cd": "Mobil: 004178 - 953 72 58",
  "248d7e0c": "info@galeriemariannegrob.comArten der verarbeiteten Daten:",
  "4c0ee272": "- Bestandsdaten (z.B., Namen, Adressen).",
  "-4f8e91a": "- Kontaktdaten (z.B., E-Mail, Telefonnummern).",
  "-103e7c1b": "- Inhaltsdaten (z.B., Texteingaben, Fotografien, Videos).",
  "-68535c7a": "- Nutzungsdaten (z.B., besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten).",
  "14bb12f3": "- Meta-/Kommunikationsdaten (z.B., Geräte-Informationen, IP-Adressen).Zweck der Verarbeitung",
  "c0b7682": "- Zurverfügungstellung des Onlineangebotes, seiner Funktionen und Inhalte.",
  "4e940761": "- Beantwortung von Kontaktanfragen und Kommunikation mit Nutzern.",
  "-7e210fae": "- Sicherheitsmaßnahmen.",
  "-2cc3f2e3": "- Reichweitenmessung/MarketingVerwendete Begrifflichkeiten",
  "525d13a1": "„Personenbezogene Daten“ sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (im Folgenden „betroffene Person“) beziehen; als identifizierbar wird eine natürliche Person angesehen, die direkt oder indirekt, insbesondere mittels Zuordnung zu einer Kennung wie einem Namen, zu einer Kennnummer, zu Standortdaten, zu einer Online-Kennung (z.B. Cookie) oder zu einem oder mehreren besonderen Merkmalen identifiziert werden kann, die Ausdruck der physischen, physiologischen, genetischen, psychischen, wirtschaftlichen, kulturellen oder sozialen Identität dieser natürlichen Person sind.",
  "a4c4750": "„Verarbeitung“ ist jeder mit oder ohne Hilfe automatisierter Verfahren ausgeführten Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten. Der Begriff reicht weit und umfasst praktisch jeden Umgang mit Daten.",
  "-2d8c53d5": "Als „Verantwortlicher“ wird die natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, die allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet, bezeichnet.Maßgebliche Rechtsgrundlagen",
  "-64f4d67b": "Nach Maßgabe des Art. 13 DSGVO teilen wir Ihnen die Rechtsgrundlagen unserer Datenverarbeitungen mit. Sofern die Rechtsgrundlage in der Datenschutzerklärung nicht genannt wird, gilt Folgendes: Die Rechtsgrundlage für die Einholung von Einwilligungen ist Art. 6 Abs. 1 lit. a und Art. 7 DSGVO, die Rechtsgrundlage für die Verarbeitung zur Erfüllung unserer Leistungen und Durchführung vertraglicher Maßnahmen sowie Beantwortung von Anfragen ist Art. 6 Abs. 1 lit. b DSGVO, die Rechtsgrundlage für die Verarbeitung zur Erfüllung unserer rechtlichen Verpflichtungen ist Art. 6 Abs. 1 lit. c DSGVO, und die Rechtsgrundlage für die Verarbeitung zur Wahrung unserer berechtigten Interessen ist Art. 6 Abs. 1 lit. f DSGVO. Für den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.Sicherheitsmaßnahmen",
  "71e7bc2e": "Wir bitten Sie sich regelmäßig über den Inhalt unserer Datenschutzerklärung zu informieren. Wir passen die Datenschutzerklärung an, sobald die Änderungen der von uns durchgeführten Datenverarbeitungen dies erforderlich machen. Wir informieren Sie, sobald durch die Änderungen eine Mitwirkungshandlung Ihrerseits (z.B. Einwilligung) oder eine sonstige individuelle Benachrichtigung erforderlich wird.Zusammenarbeit mit Auftragsverarbeitern und Dritten",
  "-797f1e6": "Sofern wir im Rahmen unserer Verarbeitung Daten gegenüber anderen Personen und Unternehmen (Auftragsverarbeitern oder Dritten) offenbaren, sie an diese übermitteln oder ihnen sonst Zugriff auf die Daten gewähren, erfolgt dies nur auf Grundlage einer gesetzlichen Erlaubnis (z.B. wenn eine Übermittlung der Daten an Dritte, wie an Zahlungsdienstleister, gem. Art. 6 Abs. 1 lit. b DSGVO zur Vertragserfüllung erforderlich ist), Sie eingewilligt haben, eine rechtliche Verpflichtung dies vorsieht oder auf Grundlage unserer berechtigten Interessen (z.B. beim Einsatz von Beauftragten, Webhostern, etc.).",
  "23e859d8": "Sofern wir Dritte mit der Verarbeitung von Daten auf Grundlage eines sog. „Auftragsverarbeitungsvertrages“ beauftragen, geschieht dies auf Grundlage des Art. 28 DSGVO.",
  "69ce389a": "schlossberg thun",
  "-49169e74": "bank von tobel münchen",
  "98afabd": "credit suisse berlin",
  "-5f2ea4d6": "krankenhaus lichtenberg",
  "-21ce58ec": "privatwohnung berlin",
  "33f063a4": "privatwohnung st. moritz",
  "-25cf6e9a": "postbank berlin",
  "48c87eb1": "rechtsanwaltskanzlei berlin",
  "-298d4b7": "ugbi berlin",
  "6ac418f": "wohnhaus muri bei bern",
  "6a0714d": "wohnhaus weiningen",
  "79de88": "ribag safenwil",
  "-42609605": "wohnhaus luzern",
  "-5276288d": "bollag",
  "-5c5066be": "jo acherman",
  "-2ec7eca5": "romy troxler",
  "b733404": "thomas muff",
  "75f5b375": "marcel scheible - cécile wick",
  "-12ab5920": "schwarzweiss XI",
  "5f0d2240": "pia gisler",
  "-5bb5447d": "susanna niederer",
  "3fdd806e": "positionen II",
  "-ab96ba5": "basel genf",
  "564ac53f": "alexander johannes kraut",
  "-ee8d63c": "jäggi & kupczyk",
  "-bec3b15": "basel luxembourg",
  "-7d5e9a12": "berlin luzern",
  "-591b06a0": "berlin konstanz",
  "-5b4c4aa8": "berlin amsterdam",
  "-529f3b5b": "urs jaeggi",
  "2e15d4ed": "alisch - kirjuchina - hatori",
  "-4ec3739f": "albert merz & claude touba",
  "5da7b386": "vera rothamel",
  "69215cfb": "johannes lacher",
  "-35faff7a": "toni wirthmüller",
  "e402c1a": "ingeborg lüscher",
  "74e5899b": "jochen stenschke",
  "4b0feb6a": "friederike van duiven",
  "-762d9406": "helmut metzner",
  "f89f3e5": "emil siemeister",
  "-77e30414": "albergaria",
  "2b4fe754": "wolfgang kupczyk",
  "-2dbc7094": "jo achermann",
  "3498a7f1": "gabriela albergaria",
  "-d1014d2": "kathleen alisch",
  "1d2171e7": "valérie balmer",
  "7b30fd21": "andreas frick",
  "-3d487010": "barbara jäggi",
  "20aaf1c1": "viktoria kirjuchina",
  "-71e4c870": "albert merz",
  "33ae2c93": "marcel scheible",
  "-4da609d6": "ulrich studer",
  "-236f804b": "cécile wick",
  "-26b90441": "raffaela zenoni",
  "3eff6076": "auswahl ausstellung",
  "-3a6b1b7e": "presse",
  "2dfa3384": "dezember 2019 kunstbulletin",
  "2c10346c": "april 2019 kunstbulletin",
  "-8b96269": "26. mai 2018 basler zeitung",
  "b67c14f": "29. oktober 2013 neue luzerner zeitung",
  "62cac536": "30. juni 2011 bild",
  "2e0ae199": "05. februar 2010 die welt",
  "72672d23": "ich gründete die galerie marianne grob 1985 in luzern und erweiterte sie 1993 durch die eröffnung der berliner galerie in kreuzberg. 1999 bis 2013 führte ich die galerie in der linienstrasse in berlin mitte und realisierte in den grosszügigen und attraktiven räumen eine vielzahl von erfolgreichen ausstellungen in zusammenarbeit mit meinen künstlern. derzeit kuratiere ich kunstprojekte im in- und ausland und binde die werke in innovative raumkonzepte ein. galerie marianne grob unterwegs - on tour : berlin - amsterdam – luzern – luxemburg - konstanz- … from room to room. seit meinem umzug nach basel 2014 zeige ich am neuen standort in zwei kleinen aber feinen räumen periodisch ausstellungen mit werken meiner künstler.messebeteiligungen: art cologne, artforum berlin, kunstmesse frankfurt, kunst zürich.",
  "-40b0787c": "Page Not Found",
  "556d64d8": "The page you are looking for doesn't exist or has been moved"
}